var dd = `
2026-02-21
https://www.facebook.com/share/p/188pV2UyPj/
https://i.ibb.co/8DShWzw4/Screenshot-2026-02-22-02-04-15-96.webp
https://i.ibb.co/YFnJTwh9/Screenshot-2026-02-22-02-04-35-95.webp
فيلا مستقلة للبيع في سوديك - فيليت
• مساحة البناء: 440 متر مربع¹
• مساحة السطح: 122 متر مربع¹
• مساحة الأرض: 660 متر مربع²
• 5 غرف نوم³
• 7 حمامات³
• غرفة معيشة + غرفة عائلية⁴
• غرفة مربية (منفصلة)
موقع مميز للغاية 🌳🌳
عمولة المشتري: 1.5%
———— للمشترين الجادين - تواصلوا معنا لمزيد من التفاصيل https://Wa.me/201055788220
يرجى عدم التواصل من قبل الوسطاء 🙏
,,,
https://www.facebook.com/share/p/1X1tpZb7TV/
https://i.ibb.co/HDpkrK8v/Screenshot-2026-02-22-02-34-03-20.webp
https://i.ibb.co/zH5K49qX/Screenshot-2026-02-22-02-34-22-88.webp
منزل توأم للبيع في سوديك إيست
الطوابق: أرضي، أول، وبنتهاوس
المساحة المبنية: ٢٤٥ متر مربع¹
٣ غرف نوم²
٤ حمامات²
مساحة السطح: ٦٩ متر مربع³
جاهز للسكن
تشطيب كامل⁴
غرفة خادمة مع حمام⁵
السعر المطلوب ❌❌
للاستفسار: ٠١١٤٧٠٧٧٦٤٨
,,,
https://www.facebook.com/share/p/1FRn6Jsh5s/
https://i.ibb.co/Fk6YwdwB/Screenshot-2026-02-22-04-38-01-74.webp
https://i.ibb.co/tTKDSyvr/Screenshot-2026-02-22-04-38-16-10.webp
شقة جاهزة للسكن للبيع في مشروع VYE SODIC
📍 VYE SODIC - زايد الجديدة
الدفعة الأولى: ٩٣٥,٠٥٠ جنيهًا مصريًا¹
المساحة المبنية: ١٥٨ متر مربع²
٣ غرف نوم³
غرفة مربية ³
٣ حمامات³
أقساط متساوية تصل إلى ٨ سنوات
📲 تواصلوا معنا عبر:
https://wa.me/201118966612
,,,
https://www.facebook.com/share/p/1AcnPUzf8L/
https://i.ibb.co/NnbW50k0/Screenshot-2026-02-22-06-04-54-61.webp
https://i.ibb.co/20Kx6Xjs/Screenshot-2026-02-22-06-05-11-09.webp
بنتهاوس
سوديك - فيليت
شقق سكاي
مساحة البناء: ٢٨٦ متر مربع¹
مساحة السطح: ١٤٥ متر مربع¹
٤ غرف نوم²
٤ حمامات²
+ غرفة للخادمة²
شبه مُشطّب³
تطل على النادي³
وواجهة شمالية
,,,
2026-02-23
https://www.facebook.com/share/p/1GkSxTEzji/
https://i.ibb.co/Q3DDtQs7/Screenshot-2026-02-23-14-14-29-22.webp
https://i.ibb.co/DfLKvhmV/Screenshot-2026-02-23-14-14-42-33.webp
للبيع ... ويســـتـاون سوديك_
شقة متشطبة
للبيع ويستاون الشيخ زايد 🏡
مساحة : 125 م - سوبر لوكس¹
الدور الاول باسانسير ²
2 غرفة نوم - غرفة ماستر ³
3 حمام³
بالمطبخ والتكييفات⁴
فيو لاند سكيب⁴
للتواصل والمعاينه: 01020251284
,,,
https://www.facebook.com/share/p/1BbRVYanEQ/
https://i.ibb.co/gF4kHfXf/Screenshot-2026-02-23-14-20-43-21.webp
https://i.ibb.co/6JsG4g6q/Screenshot-2026-02-23-14-20-59-25.webp
ويستاون سوديك
المساحة: ٢٣١ متر مربع¹
دوبلكس
٣ غرف نوم - ٣ حمامات - غرفة للمربية²
٠١٠٩٥٥٥٧٠٠٢
,,,
https://www.facebook.com/share/p/1DFrRKsJFJ/
https://i.ibb.co/LdYhJjqx/Screenshot-2026-02-23-14-25-31-02.webp
https://i.ibb.co/zWgQbZnW/Screenshot-2026-02-23-14-25-48-42.webp
شقة للإيجار - فيليت
طابق أرضي مع حديقة¹
المساحة: ١٣٠ متر مربع²
غرفتا نوم³
٣ حمامات³
للسكن الفوري
مفروشة جزئياً⁴
السعر: 💰💰💰 جنيه مصري
الرمز: PRO4192
للمزيد من التفاصيل والمعاينة، تواصلوا معنا عبر الرسائل الخاصة 📩
https://wa.me/201100056727
,,,
https://www.facebook.com/share/p/174eK3cVM8/
https://i.ibb.co/HL4Cd511/Screenshot-2026-02-23-14-31-27-22.webp
https://i.ibb.co/N2Vn8ZRZ/Screenshot-2026-02-23-14-29-23-01.webp
🔥✨ فيلا فاخرة مستقلة في فيليت - جاهزة للسكن الفوري،
دفعة أولى 31,000,000 جنيه مصري¹
أقساط 7 سنوات²
🏡 فيلا مستقلة (SV) - إعادة بيع | فيليت
مساحة الأرض: 620 متر مربع³
مساحة البناء: 305 متر مربع³
4 غرف نوم - منها غرفتا نوم رئيسيتان⁴
5 حمامات
تشطيب كامل⁵
جاهزة للسكن⁵
🔑 جاهزة للتملك الفوري
💰 دفعة أولى: 31,000,000 جنيه مصري
📆 أقساط تصل إلى 7 سنوات
فيلا مستقلة فاخرة ونادرة في أحد أرقى أحياء القاهرة الجديدة - مثالية لحياة عائلية راقية واستثمار طويل الأجل مضمون.
 للمزيد من المعلومات:
01026090014
https://wa.me/message/6YBQKR5GBQLSO1
,,,
https://www.facebook.com/share/p/186uy8Twv7/
https://i.ibb.co/Nd4zxwTG/Screenshot-2026-02-23-14-40-06-85.webp
https://i.ibb.co/Jw7sNPmX/Screenshot-2026-02-23-14-40-35-94.webp
🏠شقة #
متشطبة_بالكامل¹
في هليوبوليس الجديدة على طريق السويس
📌كمبوند Sodic East
🛏️غرفتين وحمام¹
💰مقدم 1,200,000 ²
الباقي بالتقسيط بدون فوايد³
📱للتفاصيل والمعاينة واتساب: https://wa.me/201060799191
,,,
https://www.facebook.com/share/p/18M7xBSX6H/
https://i.ibb.co/WvWnW8Z7/Screenshot-2026-02-23-14-44-23-79.webp
https://i.ibb.co/rGV7RhHK/Screenshot-2026-02-23-14-44-40-11.webp
من المالك مباشر¹
بمشروع سوديك  ايست  الشروق 
فيلا ستاند اللون 
مساحه 250m ²
ارض 410m²
٣ غرف ³
٣ حمامات ³
ريسيبشن ³
على اكبر بوكت جرينرى كورنر
ممنوع بروكر ⁴ 
للتواصل 01080803049
,,,
https://www.facebook.com/share/p/1GUEsyrRPd/
https://i.ibb.co/ZRN0d9FM/Screenshot-2026-02-23-14-49-26-20.webp
https://i.ibb.co/N27YvLNP/Screenshot-2026-02-23-14-49-38-80.webp
للبيع شقة فاي سوديك نيو زايد.
- فيو لاند سكيب¹
- المساحة : 108م²
- 2 غرف نوم³
- 2 حمام³
- الدور الاول ⁴
- نصف تشطيب⁴
للتواصل : 01044616160
,,,
2026-02-24
https://www.facebook.com/share/p/14WYwr5VJZv/
https://i.ibb.co/RGVSMQXc/Screenshot-2026-02-24-13-58-05-04.webp
https://i.ibb.co/DPKqD53B/Screenshot-2026-02-24-13-58-20-37.webp
🔥*فرصة*🔥
 🔥استلام فوري , متشطب وبالتقسيط🔥‼️
 ايستاون - سوديك
 شقة للبيع
 الطابق الثالث⁴
المساحة: 205 متر مربع³
 3 غرف نوم (1 ماستر)⁵
 3 حمامات⁵
 غرفة المربية بالحمام ⁷
 غرفة الغسيل ⁷
 تشطيب كامل ³
  المطبخ-التكييف -سخانات ⁹
 منظر جانبي⁸
على أكبر المناظر الطبيعية *حديقة جاكاراندا*
 مقدم 6 ملايين -الباقي على سنتين🔥🔥¹
 متاح اقسط ل٧ سنين🚨²
 للمزيد من المعلومات: 📲 +20 104 001 3573
 https://wa.me/201040013573
,,,

https://www.facebook.com/share/p/1GaguiQBtT/
https://i.ibb.co/mV8K9yvb/Screenshot-2026-02-24-15-59-26-37.webp
https://i.ibb.co/whdrksph/Screenshot-2026-02-24-15-59-41-63.webp
شقة استلام فوري⁵
أرضي + جاردن³
للبيع من eastown sodic بالتجمع الخامس 📍
2 bedrooms ⁴
مطلوب كاش : 1.400.000⁰
باقي المبلغ بالتقسيط¹
للتواصل و جدول الاقساط 
01158865000
https://wa.link/4m2dyz
,,,
https://www.facebook.com/share/p/1Cvup2a4U3/
https://i.ibb.co/WpydgPk5/Screenshot-2026-02-24-16-06-23-59.webp
https://i.ibb.co/r2yMpRRD/Screenshot-2026-02-24-16-06-35-67.webp
شقة للبيع ف سوديك فيليت 4/3 تشطيب  
( تأسيسات )
المساحة 186 متر ²
٣ غرف نوم (غرفة ماستر) ⁶
٣ حمامات⁷
فيو فلل وجاردن¹ 
 مكان في الجراج ³
مطلوب 14.5 مليون⁰
نصف تشطيب⁴
للتفاصيل سكاي
01277647405
,,,
https://www.facebook.com/share/p/18Kdv1m9U8/
https://i.ibb.co/99JGXWxn/Screenshot-2026-02-24-16-11-10-65.webp
https://i.ibb.co/nsZcxt56/Screenshot-2026-02-24-16-11-19-86.webp
استوديو بروف فيليت
للبيع
سوديك فيليت في ريزيدنس
استوديو مع سطح⁰
المساحة المبنية: ١١٠ متر مربع³
مساحة السطح: ١١٠ متر مربع⁴
غرفتا نوم⁵
٣ حمامات⁵
الأقساط: ٦,٦٥٠,٠٠٠ 🔥🔥¹
https://wa.me/201090388318
,,,
https://www.facebook.com/share/p/1DGwh13LN9/
https://i.ibb.co/WpNJpcXJ/Screenshot-2026-02-24-16-16-07-97.webp
https://i.ibb.co/FRm6jN1/Screenshot-2026-02-24-16-16-16-36.webp
تم تخفيض سعر البيع
• دوبلكس للبيع
أرضى بجاردن⁰
فى ويستاون سوديك بيفرلي هيلز الشيخ زايد Westown
المساحة : 245 م + جاردن : 70 م³
3 غرف نوم ( منهم غرفة ماستر )⁴
3 حمام⁵
غرفة ناني ( بحمام )⁶
تشطيب الترا سوبر لوكس²
موقع متميز جدا¹
للتواصل : 01098239997
,,,
https://www.facebook.com/share/p/17otD6NDeJ/
https://i.ibb.co/Z6Lr2Yy5/Screenshot-2026-02-24-16-26-26-61.webp
https://i.ibb.co/VYnf65p2/Screenshot-2026-02-24-16-26-40-06.webp
شقه فاخر للبيع في كارميل سوديك
٤ غرف نوم³
٥ حمامات⁴

تشطيب كامل¹
موقع مميز للغاية²

السعر الإجمالي: ١٢,٥٠٠,٠٠٠ 🔥🔥⁰
الدفعة الأولى: 📥

للمزيد من التفاصيل: ٠١٠٤٠٤٧١٧٥٣
https://wa.me/message/NUFBJ7VXBTBHN1
,,,
https://www.facebook.com/share/p/1FrmFPShFa/
https://i.ibb.co/TDHwGMSV/Screenshot-2026-02-24-16-36-06-97.webp
https://i.ibb.co/mF68rDWt/Screenshot-2026-02-24-16-36-21-47.webp
🔥 فيلا فاخرة للبيع - زايد الجديدة
فيلا في مشروع VYE Sodic
مباشرة على طريق الضبعة | ٥ دقائق إلى مطار سفنكس | 
٣ دقائق إلى بيفرلي هيلز⁴
🏡 مساحة البناء ١٩٥ متر مربع²
🌿 مساحة الأرض ٢١٥ متر مربع¹
✅ التسليم جاهز للسكن³
💰 السعر المدفوع : ٧,٤٥٠,٠٠٠ جنيه مصري⁰
للتواصل: ٠١٢١٧٧١٣٥٦١
https://wa.me/201217713561
,,,
https://www.facebook.com/share/p/1HcR2tELaZ/
https://i.ibb.co/8L5MsMzD/Screenshot-2026-02-24-16-46-07-66.webp
https://i.ibb.co/MDx7ZrRN/Screenshot-2026-02-24-16-46-13-86.webp
بسعر أقل من سعر السوق 💥
سوديك إيست 📍
موقع مميز للغاية
منزل مستقل للبيع
المساحة المبنية: ٢٧٠ متر مربع³
مساحة الارض: ٤٠٠ متر مربع⁴
٣ غرف نوم⁵
غرفة مربية مع حمام⁷
غرفتا معيشة⁶
٤ حمامات⁵
موقع مميز للغاية²
تشطيب كامل¹
جاهز للسكن¹
الدفعة الأولى: 🔥🔥🔥
الإجمالي: ٢٩.٦ مليون⁰
للمزيد من التفاصيل، يرجى التواصل معي على الرقم ٠١١١٩٨٩٦١٥٩
https://wa.me/201119896159
,,,
https://www.facebook.com/share/p/1AuqWgJ4c5/
https://i.ibb.co/4n8DCTnj/Screenshot-2026-02-24-16-56-24-45.webp
https://i.ibb.co/qYZyjNG1/Screenshot-2026-02-24-16-56-34-58.webp
سوديك إيست
سوديك إيست
المرحلة: أزيليا
شقة للبيع
مساحة البناء ١٦٠ متر مربع²
٣ غرف نوم³
٣ حمامات³
جاهزة للسكن¹
هيكل غير مكتمل
موقع مميز
طابق نموذجي
دفعة أولى :  ⁰٦,٧٠٠,٠٠٠
للمزيد من المعلومات، اتصل على ٠١١١١٨٥١٤٠٦
واتساب: https://wa.me/message/4H7P5UTU4EGJN1
,,,
2026-02-25
https://www.facebook.com/share/p/17beVS4ddi/
https://i.ibb.co/pVLmC5J/Screenshot-2026-02-25-07-12-16-57.webp
https://i.ibb.co/tp3fr7pb/Screenshot-2026-02-25-07-12-26-92.webp
شقة متشطبة بالكامل في سوديك إيست – هليوبوليس الجديدة، الشروق
3 غرف نوم + غرفة مربية⁴
مطبخ واسع + حمام ⁶
رسيبشن + ترأس⁵
المساحة: 225 متر مربع³
المقدم: 2,000,000 جنيه⁰
تقسيط على 10 سنوات¹
للتواصل: 01091057294
واتساب: https://wa.me/201091057294
,,,
https://www.facebook.com/share/p/17jfsmBMwf/
https://i.ibb.co/C31rkpSy/FB-IMG-1772000102561.webp
https://i.ibb.co/JwqyN5hZ/FB-IMG-1772000109461.webp
🏡 شقة للبيع - تشطيب كامل - بسعرها الأصلي - إعادة بيع في سوديك إيستاون
📐 المساحة: ١٤٩ متر مربع¹
🏢 الطابق الثاني⁸
إطلالة مفتوحة - مواجهة للشمال³
🛏️ غرفتا نوم رئيسيتان⁴
🛁 حمامان + حمام للضيوف⁵
✨ تشطيب كامل⁶
• خزائن مطبخ⁷
• مكيف هواء⁷
🌟 شقة أنيقة معاد بيعها، جاهزة للسكن - مثالية للسكن أو الاستثمار!
📞 لمزيد من التفاصيل وحجز موعد للمعاينة، تواصل معنا عبر واتساب الآن!
٠١١٤٩٦٦٢٢٣٤
https://wa.link/otjlkv
,,,
https://www.facebook.com/share/p/1BxW9SVQYW/
https://i.ibb.co/kgtBCGtV/FB-IMG-1771996807669.webp
https://i.ibb.co/k2fTPcL8/FB-IMG-1771996815029.webp
منزل توأم للبيع في مجمع سكني من شركة سوديك، السعر الإجمالي: ٢١,٠٠٠,٠٠٠ ✨
منزل توأم للبيع 💥
- المساحة المبنية: ٢٩٥ مترًا مربعًا³
- مساحة الأرض: ٣٥٠ مترًا مربعًا⁴
- الدفعة الأولى: ١٧,٤٠٠,٠٠٠ ✨¹
- السعر الإجمالي: ٢١,٢٥٠,٠٠٠ ✨⁰
للحجز والاستفسار: ٠١٠٢٢٢٨٤٣٥٦
,,,
https://www.facebook.com/share/p/1KUJyF9G6p/
https://i.ibb.co/WpVY2WBq/Screenshot-2026-02-25-07-38-22-89.webp
https://i.ibb.co/Z1JMLH4V/Screenshot-2026-02-25-07-38-37-09.webp
شقة للبيع متشطبة استلام فوري في كمبوند sodic east 📍
مساحة 153 متر ⁵
3 غرف (غرفه ماستر)⁶
3 حمام ⁷
متشطبة بالكامل و جاهزة للمعاينة⁴
الفيو علي ال ³landscape
مطلوب 2 مليون⁰
الباقي اقساط¹
ممنوع البروكر⁹
للتفاصيل و التواصل واتساب : wa.me/201099436179
,,,
https://www.facebook.com/share/p/1C198UX1Nk/
https://i.ibb.co/hxsCNYNR/Screenshot-2026-02-25-08-28-07-13.webp
https://i.ibb.co/XxX9pRmX/Screenshot-2026-02-25-08-28-26-62.webp
لليبع شقة كازا بيفرلي هيلز.
- المساحة : 120م
- 2 غرف نوم¹
- 2 حمام¹
- الدور التاني (اسانسير)⁵
- مطبخ + تكييفات³
- 1 جراج⁴
للتواصل : 01044616160
,,,
https://www.facebook.com/share/p/1HWgRXHzk8/
https://i.ibb.co/mrwKXxcV/Screenshot-2026-02-25-07-44-15-78.webp
https://i.ibb.co/QZNWgpF/Screenshot-2026-02-25-07-44-29-45.webp
#شقه | #تشطيب_كامل فى القاهره الجديده .📍
كمبوند #سوديك_ايست | #Sodic_East. 
هليوبوليس الجديده .📍
مساحه 225 متر ³
٣ غرف + غرفة نانى⁴
بمقدم 2.000.000²
وأقساط على 10 سنوات¹
لتفاصيل اكتر 01119955498
https://wa.me/201119955498
,,,
https://www.facebook.com/share/p/1KKqQLiK1Y/
https://i.ibb.co/yFYBDww5/FB-IMG-1771998608261.webp
https://i.ibb.co/6RkbRpwk/FB-IMG-1771998616209.webp
شقة ريسيل بسعر لقطة١٧.٥٠٠.٠٠٠ كاش داخل كمبوند condos سوديك ڤيليت$
استلام فوري تشطيب ٧٠٪؜ ¹
الدور الثاني⁴
ڤيو الفيلات وجاردن ³
٣ غرف + ٣ حمامات ²
للتنفيذ الفوري والمعاينه كلمني واتساب 
https://Wa.me/201069773708
,,,
https://www.facebook.com/share/p/1CGAhk2prz/
https://i.ibb.co/xSdmn1Y3/FB-IMG-1771998931723.webp
https://i.ibb.co/JjRQyBmJ/FB-IMG-1771998938307.webp
Twin House بأقل سعر في SODIC EAST✔️💰🌟🔥
🌟فرصة استثمار وسكن نادرة في واحدة من أكثر الأماكن طلبًا
📐مساحة البناء: 245م¹
🏢 الأرض: 286م²
+ حديقة: ١٥٨م³
🔹 أرضي /+ أول /+ روف⁰
🔹 4 غرف نوم⁴
🔹 4 حمام⁴
🔹 غرفة ناني بحمام ⁴
📩 للتفاصيل و المعاينة
https://wa.link/ehh9hm
,,,
https://www.facebook.com/share/p/1AgQ51SUNW/
https://i.ibb.co/WNpQLC2y/Screenshot-2026-02-25-08-34-51-91.webp
https://i.ibb.co/m57fsLqM/Screenshot-2026-02-25-08-35-02-53.webp
أكتوبر بلازا - سوديك أكتوبر.
بنتهاوس.
التفاصيل:
المساحة: ٢٤٥ متر مربع ²
١٢٥ متر مربع على السطح.²
٤ غرف نوم + غرفة مربية³
٣ غرف نوم
٣ حمامات⁴
+ غرفة على السطح
المواصفات:
- جاهز للسكن
- غير مكتمل التشطيب
- إطلالة على البحيرة¹
- موقف سيارة
السعر:
٩,٦٠٠,٠٠٠ نقدًا فقط$
+ ١,٥ عمولة للمشتري.⁰
للتواصل:
محمد عبد السلام
٠١٢٨٨٨٥٣١٦٩
٠١١٤٧٤٣٨٧٤٩





`;